tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cask-fonts"
brew "stow"
brew "starship"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "colima"
cask "android-platform-tools"
cask "font-caskaydia-cove-nerd-font"
cask "iterm2"
cask "brave-browser"
cask "wireguard"
cask "rider"
cask "visual-studio-code"
cask "cryptomator"
cask "syncthing"
cask "obsidian"
